/* number of achievements points received. ipad version-used when value is equal 0 */
"%1$@ points" = "%1$@점";

/* x points, number of points ipad achievements table header.used when value is equal 0 */
"(0 POINTS)" = "(0점)";

/* x achievements, ipad achievements table header. used when value is equal 0 */
"0 ACHIEVEMENTS " = "0개의 목표 달성 ";

/* ACHIEVEMENTS label (zero) */
"ACHIEVEMENTS" = "목표 달성";

/* Friends screen title (zero) */
"Friends" = "친구";

/* FRIENDS label (zero) */
"FRIENDS" = "친구";

/* Games screen title (zero) */
"Games" = "게임";

/* GAMES label (zero) */
"GAMES" = "게임";

/* Search results format string (zero) */
"No Results" = "결과 없음";

